<?php
// Text
$_['text_heading']        = 'Ваш отзыв о магазине';
$_['text_rating']         = 'Рейтинг магазина';
$_['text_rating_one']     = 'На основе <strong>%s</strong> отзыва';
$_['text_rating_other']   = 'На основе <strong>%s</strong> отзывов';
$_['text_filter']         = 'Фильтр оценок';
$_['text_guest']          = 'Гость';
$_['text_login']          = 'необходимо <a href="%s">войти</a> или <a href="%s">зарегистрироваться</a>, чтобы оставить отзыв.';
$_['text_sorry']          = 'оставить отзыв можно только при наличии успешно завершенного заказа.';
$_['text_more']           = 'выберите заказ, для которого хотите оставить отзыв.';
$_['text_order']          = 'Заказ #';
$_['text_button']         = 'Оставить отзыв';
$_['text_sort']           = 'Сортировать:';
$_['text_sort_date']      = 'по дате';
$_['text_sort_rating']    = 'по оценке';
$_['text_sort_vote']      = 'по полезности';
$_['text_my_testimonial'] = 'Мой отзыв';
$_['text_order_info']     = 'Состав заказа';
$_['text_city']           = 'Доставлено в:';
$_['text_shipping']       = 'Метод доставки:';
$_['text_plus']           = 'Достоинства:';
$_['text_minus']          = 'Недостатки:';
$_['text_comment']        = 'Комментарий:';
$_['text_answer']         = 'Ответ магазина:';
$_['text_empty']          = 'Нет отзывов.';
$_['text_error']          = 'Страница не найдена.';
$_['text_success']        = 'Спасибо за ваш отзыв.';
$_['text_success_vote']   = 'Ваш голос принят.';
$_['text_testimonials']   = 'Все отзывы';
$_['text_coupon_name']    = 'Купон за отзыв о заказе #';

// Errors
$_['error_rating']        = 'Поставьте оценку магазину';
$_['error_plus']          = 'Укажите достоинства магазина';
$_['error_minus']         = 'Укажите недостатки магазина';
$_['error_comment']       = 'Оставьте комментарий о работе магазина';
$_['error_vote']          = 'Вы уже голосовали за этот отзыв!';